<x-app-layout>
    <div class="w-full">
        <p class="text-3xl text-center">肉は塩焼き一択</p>
    </div>
    <div class="mx-auto my-4 text-center bouder">
        <p class="text-2xl">というわけで</p>
        <p>「肉には塩教」では、肉を最も美味しく味わうためには、シンプルで純粋な塩の力が必要だと教えています。私たちの信者は、肉の本来の旨味を引き立てるために、精選された海の塩を使用します。肉の持つ深い味わいを敬い、調味料は最小限にとどめることで、真の肉の喜びを感じることができると信じています。
    </div>
    <div class="mx-auto my-4 text-center bouder">
        <p class="text-2xl">ポン酢をかける者へ</p>
        <p>さて、異端者よ。あなたが肉にポン酢をかけるその行為は、まさに「肉には塩教」の教えに反するもの。あなたの選択は、肉の尊厳を冒涜し、その純粋な味わいを覆い隠してしまう。ポン酢の酸味や香りは、肉の持つ本来の旨味を殺してしまい、真の美味しさを見失わせます。塩の神聖な力を無視し、混ざり物で肉を貶めるその姿勢は、教義に背く者の証です。我々は、あなたのような異端者を厳しく糾弾し、肉の真の楽しみ方を広めていく所存です。</p>
        
        
    </div>
    <div class="mx-auto my-4 text-center bouder">
        <p class="text-2xl">ソースをかける迷える者へ</p>
        <p>あなたが肉にソースをかけるその行為は、味わいを求める真摯な気持ちから来ていることでしょう。しかし、私たち「肉には塩教」の教えを知ることで、さらに深い肉の魅力に目覚めることができます。

            私たちの信仰では、肉の本来の旨味を最大限に引き出すためには、シンプルで純粋な塩が最適です。塩は、肉の風味を引き立て、その存在感を際立たせます。ソースの複雑さに頼るのではなく、肉自体の持つ力を感じ取ることが、真の美味しさへと導くのです。
            
            どうか、肉の神聖な味わいを理解し、私たちの教えを受け入れてみませんか？新たな肉の喜びが、あなたを待っています。さあ、肉には塩を！その一歩を共に踏み出しましょう。</p>
        
        
    </div>
<p class="text-4xl text-center">さあ！とんかつに塩をかけて肉には塩教への第一歩を！！</p>
</x-app-layout>
